<?
global $MESS;

$MESS["SIBP_DTITLE"] = "РљРІРёС‚Р°РЅС†iСЏ РћС‰Р°РґР±Р°РЅРєР°";
$MESS["SIBP_TITLE_DESC"] = "РљРІРёС‚Р°РЅС†iСЏ РЅР° РїРµСЂРµРєР°Р· РіСЂРѕС€РµР№ С‡РµСЂРµР· РћС‰Р°РґР±Р°РЅРє";

$MESS["SIBP_RECIPIENT_NAME"] = "РћС‚СЂРёРјСѓРІР°С‡ РїР»Р°С‚РµР¶Сѓ";
$MESS["SIBP_RECIPIENT_ID"] = "Р†РґРµРЅС‚РёС„С–РєР°С†С–Р№РЅРёР№ РєРѕРґ РѕС‚СЂРёРјСѓРІР°С‡Р°";
$MESS["SIBP_RECIPIENT_NUMBER"] = "РџРѕС‚РѕС‡РЅРёР№ СЂР°С…СѓРЅРѕРє РѕС‚СЂРёРјСѓРІР°С‡Р°";
$MESS["SIBP_RECIPIENT_BANK"] = "РЈСЃС‚Р°РЅРѕРІР° Р±Р°РЅРєСѓ";
$MESS["SIBP_RECIPIENT_CODE_BANK"] = "РљРѕРґ СѓСЃС‚Р°РЅРѕРІРё Р±Р°РЅРєСѓ";
$MESS["SIBP_PAYER_FIO"] = "РџСЂС–Р·РІРёС‰Рµ, С–Рј'СЏ С‚Р° РїРѕ Р±Р°С‚СЊРєРѕРІС–";
$MESS["SIBP_PAYER_ADRES"] = "РђРґСЂРµСЃР° РїР»Р°С‚РЅРёРєР°";
$MESS["SIBP_PAYER_NUMBER"] = "Р†РґРµРЅС‚РёС„С–РєР°С†С–Р№РЅРёР№ РЅРѕРјРµСЂ РєР»С–С”РЅС‚Р°";
$MESS["SIBP_PAYMENT_PERIOD"] = "РџРµСЂС–РѕРґ РїР»Р°С‚РµР¶Сѓ";
$MESS["SIBP_PAYMENT_CODE"] = "РљРѕРґ РІРёРґСѓ РїР»Р°С‚РµР¶Сѓ";
$MESS["SIBP_PAYMENT_CLASSIC"] = "РљРѕРґ Р±СЋРґР¶РµС‚РЅРѕС— РєР»Р°СЃРёС„С–РєР°С†С–С—";
$MESS["SIBP_SUMMA"] = "РЎСѓРјР° РґРѕ СЃРїР»Р°С‚Рё";
$MESS["SIBP_ORDER_ID"] = "РљРѕРґ Р·Р°РєР°Р·Р°";
$MESS["SIBP_ORDER_DATE"] = "Р”Р°С‚Р° Р·Р°РєР°Р·Р°";
$MESS["SIBP_INDEX"] = "IРЅРґРµРєСЃ";
$MESS["SIBP_TOWN"] = "Р“РѕСЂРѕРґ";
?>