<?
$MESS ['USER_PROPERTY_NAME'] = "РќР°Р·РІР°РЅРёРµ Р·Р°РєР»Р°РґРєРё СЃ РґРѕРї. СЃРІРѕР№СЃС‚РІР°РјРё";
$MESS ['ONE_BLOG_BLOG_URL'] = "РЎРёРјРІРѕР»РёС‡РµСЃРєРѕРµ РёРјСЏ Р±Р»РѕРіР°";
$MESS ['BC_NAME_TEMPLATE'] = "РћС‚РѕР±СЂР°Р¶РµРЅРёРµ РёРјРµРЅРё";
$MESS ['BC_NAME_TEMPLATE_DEFAULT'] = "#NOBR##LAST_NAME# #NAME##/NOBR#";
$MESS ['BC_SHOW_LOGIN'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ Р»РѕРіРёРЅ, РµСЃР»Рё РЅРµ Р·Р°РґР°РЅРѕ РёРјСЏ";
$MESS ['BC_PATH_TO_CONPANY_DEPARTMENT'] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏ";
$MESS ['BC_PATH_TO_VIDEO_CALL'] = "РЎС‚СЂР°РЅРёС†Р° РІРёРґРµРѕР·РІРѕРЅРєР°";
$MESS ['BC_PATH_TO_SONET_USER_PROFILE'] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ СЃРѕС†СЃРµС‚Рё";
$MESS ['BC_PATH_TO_MESSAGES_CHAT'] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє С‡Р°С‚Сѓ СЃ РїРѕР»СЊР·РѕРІР°С‚РµР»РµРј";
?>
