<?
global $MESS;
$MESS["SPFPCT_LESS_1K"] = "РґРѕ 1 000 СЂСѓР±. РІРєР»СЋС‡РёС‚РµР»СЊРЅРѕ";
$MESS["SPFPCT_LESS_5K"] = "СЃРІС‹С€Рµ 1 000 РґРѕ 5 000 СЂСѓР±. РІРєР»СЋС‡РёС‚РµР»СЊРЅРѕ";
$MESS["SPFPCT_LESS_20K"] = "СЃРІС‹С€Рµ 5 000 СЂСѓР±. РґРѕ 20 000 СЂСѓР±. РІРєР»СЋС‡РёС‚РµР»СЊРЅРѕ";
$MESS["SPFPCT_LESS_500K"] = "СЃРІС‹С€Рµ 20 000 СЂСѓР±. РґРѕ 500 000 СЂСѓР±. РІРєР»СЋС‡РёС‚РµР»СЊРЅРѕ";
$MESS["SPFPCT_RUB"] = "СЂСѓР±.";
$MESS["SPFPCT_SUMM_MORE"] = "РѕС‚ СЃСѓРјРјС‹ СЃРІС‹С€Рµ";
$MESS["SPFPCT_TARIF_DEFAULT"] = "РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["SPFPCT_ADD_REGION"] = "Р”РѕР±Р°РІРёС‚СЊ СЂРµРіРёРѕРЅ";
$MESS["SPFPCT_CHOOSE_REGION"] = "Р’С‹Р±РµСЂРёС‚Рµ СЂРµРіРёРѕРЅ";
?>