<?
global $MESS;
$MESS["SALE_RBK_REC_ORDER"] = "ID Р·Р°РєР°Р·Р° РЅРµРёР·РІРµСЃС‚РµРЅ.";
$MESS["SALE_RBK_REC_SUMM"] = "РќРµРІРµСЂРЅС‹Рµ РґР°РЅРЅС‹Рµ. РЎСѓРјРјС‹ РЅРµ СЃРѕРІРїР°РґР°СЋС‚.";
$MESS["SALE_RBK_REC_TRANS"] = "РќРµРІРµСЂРЅС‹Рµ РґР°РЅРЅС‹Рµ. РќРµРІРµСЂРЅС‹Р№ СЃС‚Р°С‚СѓСЃ РїР»Р°С‚РµР¶Р°.";
$MESS["SALE_RBK_REC_SIGN"] = "РќРµРІРµСЂРЅС‹Рµ РґР°РЅРЅС‹Рµ. РџРѕРґРїРёСЃСЊ РЅРµ СЃРѕРІРїР°РґР°РµС‚.";
$MESS["SALE_RBK_REC_PRODUCT"] = "РќРµРІРµСЂРЅС‹Рµ РґР°РЅРЅС‹Рµ. ID РјР°РіР°Р·РёРЅР° РЅРµРІРµСЂРµРЅ.";
$MESS["SALE_RBK_PROCESS_PAY"] = "РћР±СЂР°Р±РѕС‚РєР° РїР»Р°С‚РµР¶РµР№. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРґРѕР¶РґРёС‚Рµ.";
$MESS["SALE_RBK_PROCESS_OK"] = "РџР»Р°С‚С‘Р¶ РѕР±СЂР°Р±РѕС‚Р°РЅ.";

$MESS["SALE_RBK_CUSTOMER"] = "РљР»РёРµРЅС‚";
$MESS["SALE_RBK_PAYMENT"] = "РљРѕРґ РїР»Р°С‚РµР¶Р°";
$MESS["SALE_RBK_DATE"] = "Р”Р°С‚Р° РїР»Р°С‚РµР¶Р°";
?>