<?
$MESS["CATALOG_COMPARE"] = "РЎСЂР°РІРЅРёС‚СЊ";
$MESS["CATALOG_ADD"] = "Р’ РєРѕСЂР·РёРЅСѓ";
$MESS["CATALOG_ADD_TITLE"] = "Р”РѕР±Р°РІРёС‚СЊ С‚РѕРІР°СЂ РІ РєРѕСЂР·РёРЅСѓ";
$MESS["CATALOG_MORE"] = "РџРѕРґСЂРѕР±РЅРµРµ";
$MESS["CR_TITLE"] = "Р›РёРґРµСЂС‹ РїСЂРѕРґР°Р¶";
$MESS["CR_TITLE_NULL"] = "РЈ РІР°СЃ РЅРµС‚ РЅРё РѕРґРЅРѕРіРѕ Р»РёРґРµСЂР° РїСЂРѕРґР°Р¶.<br> Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РґРѕР±Р°РІРёС‚СЊ С‚РѕРІР°СЂ РєР°Рє Р»РёРґРµСЂР° РїСЂРѕРґР°Р¶, РЅРµРѕР±С…РѕРґРёРјРѕ РѕС‚СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїРѕРґС…РѕРґСЏС‰РёР№ РґР»СЏ СЌС‚РѕРіРѕ С‚РѕРІР°СЂ Рё СѓСЃС‚Р°РЅРѕРІРёС‚СЊ С„Р»Р°Р¶РѕРє \"Р›РёРґРµСЂС‹ РїСЂРѕРґР°Р¶\"";
?>