<?
global $MESS;

$MESS["SWMWP_DTITLE"] = "РћРїР»Р°С‚Р° С‡РµСЂРµР· WebMoney (Web)";
$MESS["SWMWP_DDESCR"] = "РћРїР»Р°С‚Р° С‡РµСЂРµР· WebMoney СЃ РїРѕРјРѕС‰СЊСЋ СЃРµСЂРІРёСЃР° <b>Web Merchant Interface</b> <a href=\"https://merchant.webmoney.ru/conf/guide.asp\" target=\"_blank\">https://merchant.webmoney.ru/conf/guide.asp</a>.<br>РќРµРѕР±С…РѕРґРёРјРѕ РЅР°СЃС‚СЂРѕРёС‚СЊ СЃРµСЂРІРёСЃ Web Merchant Interface РґР»СЏ РѕР±СЂР°Р±РѕС‚РєРё РїР»Р°С‚РµР¶РµР№, РІС‹РїРѕР»РЅСЏРµРјС‹С… РєР»РёРµРЅС‚РѕРј РЅР° РІР°С€ РєРѕС€РµР»РµРє, РІ СЂР°Р·РґРµР»Рµ РќР°СЃС‚СЂРѕР№РєРё. РќР° СЃР°Р№С‚Рµ <a href=\"https://merchant.webmoney.ru\" target=\"_blank\">https://merchant.webmoney.ru</a> РІС‹Р±РµСЂРёС‚Рµ РїСѓРЅРєС‚ РјРµРЅСЋ \"РќР°СЃС‚СЂРѕР№РєРё\". РџСЂРѕР№РґРёС‚Рµ Р°РІС‚РѕСЂРёР·Р°С†РёСЋ Рё РІС‹Р±РµСЂРёС‚Рµ РєРѕС€РµР»РµРє, РЅР° РєРѕС‚РѕСЂС‹Р№ РІС‹ Р±СѓРґРµС‚Рµ РїСЂРёРЅРёРјР°С‚СЊ РїР»Р°С‚РµР¶Рё С‡РµСЂРµР· СЃРµСЂРІРёСЃ Web Merchant Interface. Р’С‹ РїРѕР»СѓС‡РёС‚Рµ СЃС‚СЂР°РЅРёС†Сѓ РґР»СЏ РЅР°СЃС‚СЂРѕР№РєРё РїР°СЂР°РјРµС‚СЂРѕРІ.<br>РќРµРѕР±С…РѕРґРёРјРѕ РЅР°СЃС‚СЂРѕРёС‚СЊ РїР°СЂР°РјРµС‚СЂС‹:<UL style=\"font-size: 100%;\"><LI><b>Result URL</b> - РґР»СЏ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ РѕС‚СЃР»РµР¶РёРІР°РЅРёСЏ РїР»Р°С‚РµР¶РµР№.</LI><LI><b>Success URL</b> - СЃС‚СЂР°РЅРёС†Р°, РЅР° РєРѕС‚РѕСЂСѓСЋ Р±СѓРґРµС‚ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅ РїРѕРєСѓРїР°С‚РµР»СЊ РІ СЃР»СѓС‡Р°Рµ СѓСЃРїРµС€РЅРѕРіРѕ РїР»Р°С‚РµР¶Р° <nobr>(http://Р°РґСЂРµСЃ_СЃР°Р№С‚Р°/success.html)</nobr>. РЈРєР°Р¶РёС‚Рµ РїРѕРґС…РѕРґСЏС‰СѓСЋ СЃСѓС‰РµСЃС‚РІСѓСЋС‰СѓСЋ СЃС‚СЂР°РЅРёС†Сѓ РёР»Рё СЃРѕР·РґР°Р№С‚Рµ РЅРѕРІСѓСЋ.</LI><LI><b>Fail URL</b> - СЃС‚СЂР°РЅРёС†Р°, РЅР° РєРѕС‚РѕСЂСѓСЋ Р±СѓРґРµС‚ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅ РїРѕРєСѓРїР°С‚РµР»СЊ, РµСЃР»Рё РїР»Р°С‚РµР¶ РІ СЃРµСЂРІРёСЃРµ Web Merchant Interface РЅРµ Р±С‹Р» РІС‹РїРѕР»РЅРµРЅ РїРѕ РєР°РєРёРј-С‚Рѕ РїСЂРёС‡РёРЅР°Рј <nobr>(http://Р°РґСЂРµСЃ_СЃР°Р№С‚Р°/fail.html)</nobr>. РЈРєР°Р¶РёС‚Рµ РїРѕРґС…РѕРґСЏС‰СѓСЋ СЃСѓС‰РµСЃС‚РІСѓСЋС‰СѓСЋ СЃС‚СЂР°РЅРёС†Сѓ РёР»Рё СЃРѕР·РґР°Р№С‚Рµ РЅРѕРІСѓСЋ.</LI><LI>РњРµС‚РѕРґ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РєРѕРЅС‚СЂРѕР»СЊРЅРѕР№ РїРѕРґРїРёСЃРё - <b>SHA256</b>, Р»РёР±Рѕ <b>MD5</b> (РїРµСЂРµСЃС‚Р°С‘С‚ СЂР°Р±РѕС‚Р°С‚СЊ СЃ 01.09.2014)</LI><LI><b>Secret Key</b> - Р»СЋР±РѕР№ РЅР°Р±РѕСЂ СЃРёРјРІРѕР»РѕРІ, РІС‹Р±СЂР°РЅРЅС‹Р№ РІР°РјРё. РЈСЃС‚Р°РЅРѕРІРёС‚Рµ, РµСЃР»Рё С…РѕС‚РёС‚Рµ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРµ РѕС‚СЃР»РµР¶РёРІР°РЅРёРµ РїР»Р°С‚РµР¶РµР№.</LI><LI>Р”СЂСѓРіРёРµ РїР°СЂР°РјРµС‚СЂС‹, РµСЃР»Рё СЌС‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ</LI></UL>";

$MESS["SWMWP_NUMBER"] = "РќРѕРјРµСЂ R РєРѕС€РµР»СЊРєР°";
$MESS["SWMWP_NUMBER_DESC"] = "Р’ РІРёРґРµ Р±СѓРєРІС‹ R Рё 12 С†РёС„СЂ. Р•РіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РІР·СЏС‚СЊ РёР· РїРѕРґРїРёСЃР°РЅРЅРѕРіРѕ СЃРѕРіР»Р°С€РµРЅРёСЏ.";
$MESS["SWMWP_TEST"] = "РўРµСЃС‚РѕРІС‹Р№ СЂРµР¶РёРј";
$MESS["SWMWP_TEST_DESC"] = "Р’ СЂРµР¶РёРјРµ С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ: 0 - СѓСЃРїРµС€РЅС‹Р№ РїР»Р°С‚РµР¶; 1 - РЅРµ СѓСЃРїРµС€РЅС‹Р№; 2 - РѕРєРѕР»Рѕ 80% СѓСЃРїРµС€РЅС‹С…, РѕСЃС‚Р°Р»СЊРЅС‹Рµ - РЅРµ СѓСЃРїРµС€РЅС‹Рµ";
$MESS["SWMWP_KEY"] = "Secret Key";
$MESS["SWMWP_KEY_DESC"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°РµС‚СЃСЏ РІ РЅР°СЃС‚СЂРѕР№РєР°С… СЃРµСЂРІРёСЃР° Web Merchant Interface";
$MESS["SWMWP_ORDER_ID"] = "ID Р·Р°РєР°Р·Р°";
$MESS["SWMWP_DATE"] = "Р”Р°С‚Р° Р·Р°РєР°Р·Р°";
$MESS["SWMWP_SUMMA"] = "РЎСѓРјРјР° Рє РѕРїР»Р°С‚Рµ";
$MESS["SWMWP_URL"] = "РђРґСЂРµСЃ РґР»СЏ РѕРїРѕРІРµС‰РµРЅРёСЏ";
$MESS["SWMWP_URL_DESC"] = "URL (РЅР° РІРµР±-СЃР°Р№С‚Рµ РїСЂРѕРґР°РІС†Р°), РЅР° РєРѕС‚РѕСЂС‹Р№ Р±СѓРґРµС‚ СЃРµСЂРІРёСЃ Web Merchant Interface РїРѕСЃС‹Р»Р°РµС‚ HTTP POST РѕРїРѕРІРµС‰РµРЅРёРµ Рѕ СЃРѕРІРµСЂС€РµРЅРёРё РїР»Р°С‚РµР¶Р° СЃ РµРіРѕ РґРµС‚Р°Р»СЊРЅС‹РјРё СЂРµРєРІРёР·РёС‚Р°РјРё. URL РґРѕР»Р¶РµРЅ РёРјРµС‚СЊ РїСЂРµС„РёРєСЃ http:// РёР»Рё https://";
$MESS["SWMWP_URL_OK"] = "РђРґСЂРµСЃ РїСЂРё СѓСЃРїРµС€РЅРѕР№ РѕРїР»Р°С‚Рµ";
$MESS["SWMWP_URL_OK_DESC"] = "URL (РЅР° РІРµР±-СЃР°Р№С‚Рµ РїСЂРѕРґР°РІС†Р°), РЅР° РєРѕС‚РѕСЂС‹Р№ Р±СѓРґРµС‚ РїРµСЂРµРІРµРґРµРЅ РёРЅС‚РµСЂРЅРµС‚-Р±СЂР°СѓР·РµСЂ РїРѕРєСѓРїР°С‚РµР»СЏ РІ СЃР»СѓС‡Р°Рµ СѓСЃРїРµС€РЅРѕРіРѕ РІС‹РїРѕР»РЅРµРЅРёСЏ РїР»Р°С‚РµР¶Р° РІ СЃРµСЂРІРёСЃРµ Web Merchant Interface. URL РґРѕР»Р¶РµРЅ РёРјРµС‚СЊ РїСЂРµС„РёРєСЃ http:// РёР»Рё https://.";
$MESS["SWMWP_URL_ERROR"] = "РђРґСЂРµСЃ РїСЂРё РѕС€РёР±РєРµ РѕРїР»Р°С‚С‹";
$MESS["SWMWP_URL_ERROR_DESC"] = "URL (РЅР° РІРµР±-СЃР°Р№С‚Рµ РїСЂРѕРґР°РІС†Р°), РЅР° РєРѕС‚РѕСЂС‹Р№ Р±СѓРґРµС‚ РїРµСЂРµРІРµРґРµРЅ РёРЅС‚РµСЂРЅРµС‚-Р±СЂР°СѓР·РµСЂ РїРѕРєСѓРїР°С‚РµР»СЏ РІ С‚РѕРј СЃР»СѓС‡Р°Рµ, РµСЃР»Рё РїР»Р°С‚РµР¶ РІ СЃРµСЂРІРёСЃРµ Web Merchant Interface РЅРµ Р±С‹Р» РІС‹РїРѕР»РЅРµРЅ РїРѕ РєР°РєРёРј-С‚Рѕ РїСЂРёС‡РёРЅР°Рј. URL РґРѕР»Р¶РµРЅ РёРјРµС‚СЊ РїСЂРµС„РёРєСЃ http:// РёР»Рё https://.";
$MESS["SWMWP_PHONE"] = "РўРµР»РµС„РѕРЅ РїРѕРєСѓРїР°С‚РµР»СЏ";
$MESS["SWMWP_MAIL"] = "Email РїРѕРєСѓРїР°С‚РµР»СЏ";
$MESS["PYM_CHANGE_STATUS_PAY"] = "РђРІС‚РѕРјР°С‚РёС‡РµСЃРєРё РѕРїР»Р°С‡РёРІР°С‚СЊ Р·Р°РєР°Р· РїСЂРё РїРѕР»СѓС‡РµРЅРёРё СѓСЃРїРµС€РЅРѕРіРѕ СЃС‚Р°С‚СѓСЃР° РѕРїР»Р°С‚С‹";
$MESS["PYM_CHANGE_STATUS_PAY_DESC"] = "Y - РѕРїР»Р°С‡РёРІР°С‚СЊ, N - РЅРµ РѕРїР»Р°С‡РёРІР°С‚СЊ.";
$MESS["SWMWP_HASH_ALGO"] = "РђР»РіРѕСЂРёС‚Рј С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РєРѕРЅС‚СЂРѕР»СЊРЅРѕР№ РїРѕРґРїРёСЃРё";
$MESS["SWMWP_HASH_ALGO_DESC"] = "Р’РѕР·РјРѕР¶РЅС‹Рµ РІР°СЂРёР°РЅС‚С‹: sha256 Р»РёР±Рѕ md5(РїРµСЂРµСЃС‚Р°С‘С‚ СЂР°Р±РѕС‚Р°С‚СЊ СЃ 01.09.2014).";
?>