<?
$MESS ['P_ALBUM_NAME'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['P_ALBUM_DATE'] = "Р”Р°С‚Р°";
$MESS ['P_ALBUM_DESCRIPTION'] = "РћРїРёСЃР°РЅРёРµ";
$MESS ['P_SUBMIT'] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS ['P_CANCEL'] = "РћС‚РјРµРЅРёС‚СЊ";
$MESS ['P_SET_PASSWORD'] = "РћРіСЂР°РЅРёС‡РёС‚СЊ РґРѕСЃС‚СѓРї Рє Р°Р»СЊР±РѕРјСѓ РїРѕ РїР°СЂРѕР»СЋ";
$MESS ['P_PASSWORD'] = "РџР°СЂРѕР»СЊ";
$MESS ['P_UP'] = "РЎРїРёСЃРѕРє Р°Р»СЊР±РѕРјРѕРІ";
$MESS ['P_UP_TITLE'] = "РџРµСЂРµР№С‚Рё Рє СЃРїРёСЃРєСѓ Р°Р»СЊР±РѕРјРѕРІ";
$MESS ['P_EDIT_SECTION'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЃРІРѕР№СЃС‚РІ Р°Р»СЊР±РѕРјР°";
?>