<?
$MESS ['P_SHOW_WATERMARK'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РїР°СЂР°РјРµС‚СЂС‹ Р°РІС‚РѕСЂСЃРєРѕРіРѕ Р·РЅР°РєР°";
$MESS ['P_WATERMARK_COLORS'] = "Р¦РІРµС‚Р° Р°РІС‚РѕСЂСЃРєРѕРіРѕ Р·РЅР°РєР°";
$MESS ['P_COLOR_FF0000'] = "РљСЂР°СЃРЅС‹Р№";
$MESS ['P_COLOR_FFA500'] = "РћСЂР°РЅР¶РµРІС‹Р№";
$MESS ['P_COLOR_FFFF00'] = "Р–РµР»С‚С‹Р№";
$MESS ['P_COLOR_008000'] = "Р—РµР»РµРЅС‹Р№";
$MESS ['P_COLOR_00FFFF'] = "Р‘РёСЂСЋР·РѕРІС‹Р№";
$MESS ['P_COLOR_800080'] = "Р¤РёРѕР»РµС‚РѕРІС‹Р№";
$MESS ['P_COLOR_FFFFFF'] = "Р‘РµР»С‹Р№";
$MESS ['P_COLOR_000000'] = "Р§РµСЂРЅС‹Р№";
$MESS ['P_TEMPLATE'] = "РЁР°Р±Р»РѕРЅ РґР»СЏ СЃРїРёСЃРєР° С„РѕС‚Рѕ";
$MESS ['P_TEMPLATE_CELL_COUNT'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С„РѕС‚Рѕ РІ СЃС‚СЂРѕРєРµ";
$MESS ['P_TEMLATE_DEFAULT'] = "СЃС‚Р°РЅРґР°СЂС‚РЅС‹Р№";
$MESS ['P_TEMLATE_TABLE'] = "С‚Р°Р±Р»РёС‡РЅС‹Р№";
$MESS ['P_MODERATE'] = "[Р“Р»Р°РІРЅР°СЏ СЃС‚СЂР°РЅРёС†Р°] Р’РєР»СЋС‡РёС‚СЊ РїСЂРµРјРѕРґРµСЂР°С†РёСЋ РѕРїСѓР±Р»РёРєРѕРІР°РЅРЅС‹С… С„РѕС‚Рѕ";
$MESS ['P_SHOW_ONLY_PUBLIC'] = "[Р“Р»Р°РІРЅР°СЏ СЃС‚СЂР°РЅРёС†Р°] РџРѕРєР°Р·С‹РІР°С‚СЊ С‚РѕР»СЊРєРѕ РѕРїСѓР±Р»РёРєРѕРІР°РЅРЅС‹Рµ С„РѕС‚Рѕ";
$MESS ['P_SLIDER_COUNT_CELL'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С„РѕС‚Рѕ РІ СЃР»Р°Р№РґРµСЂРµ";
$MESS ['P_INDEX_PAGE_TOP_ELEMENTS_COUNT'] = "[Р“Р»Р°РІРЅР°СЏ СЃС‚СЂР°РЅРёС†Р°] РљРѕР»РёС‡РµСЃС‚РІРѕ С„РѕС‚Рѕ РІ РєР°С‚РµРіРѕСЂРёРё Р›СѓС‡С€РёРµ";
$MESS ['P_INDEX_PAGE_TOP_ELEMENTS_PERCENT'] = "[Р“Р»Р°РІРЅР°СЏ СЃС‚СЂР°РЅРёС†Р°] РљРѕСЌС„С„. СѓРјРµРЅСЊС€РµРЅРёСЏ С„РѕС‚Рѕ (%)";
?>