<?
$MESS ['P_SELECT_PHOTO'] = "Р’С‹Р±РµСЂРёС‚Рµ РѕРґРЅСѓ РёР»Рё РЅРµСЃРєРѕР»СЊРєРѕ С„РѕС‚РѕРіСЂР°С„РёР№ РґР»СЏ РѕР±Р»РѕР¶РєРё Р°Р»СЊР±РѕРјР°";
$MESS ['P_SUBMIT'] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS ['P_CANCEL'] = "РћС‚РјРµРЅРёС‚СЊ";
$MESS ['P_UP'] = "РЎРїРёСЃРѕРє Р°Р»СЊР±РѕРјРѕРІ";
$MESS ['P_UP_TITLE'] = "РџРµСЂРµР№С‚Рё РІ СЃРїРёСЃРѕРє Р°Р»СЊР±РѕРјРѕРІ";
$MESS ['P_BACK_UP'] = "Р’РµСЂРЅСѓС‚СЊСЃСЏ РІ Р°Р»СЊР±РѕРј";
$MESS ['P_BACK_UP_TITLE'] = "Р’РµСЂРЅСѓС‚СЊСЃСЏ РІ Р°Р»СЊР±РѕРј";
$MESS ['P_EMPTY_PHOTO'] = "РќРµС‚ С„РѕС‚РѕРіСЂР°С„РёР№ РІ Р°Р»СЊР±РѕРјРµ";
?>