<?
$MESS["F_DEFAULT_MESSAGE_TYPE"] = "РўРёРї РІС–РґРѕР±СЂР°Р¶РµРЅРЅСЏ С„РѕСЂРјРё СЂРµРґР°РіСѓРІР°РЅРЅСЏ (РІС–РґРїРѕРІС–РґСЊ, СЂРµРґР°РіСѓРІР°РЅРЅСЏ, РЅРѕРІР° С‚РµРјР°)";
$MESS["F_DEFAULT_FID"] = "ID С„РѕСЂСѓРјР°";
$MESS["F_DEFAULT_TID"] = "ID С‚РµРјРё";
$MESS["F_DEFAULT_MID"] = "ID РїРѕРІС–РґРѕРјР»РµРЅРЅСЏ";
$MESS["F_DEFAULT_PAGE_NAME"] = "ID РєРѕРјРїРѕРЅРµРЅС‚Р°, С‰Рѕ РІРёРєР»РёРєР°С” ";
$MESS["F_LIST_TEMPLATE"] = "РЎС‚РѕСЂС–РЅРєР° СЃРїРёСЃРєСѓ С‚РµРј";
$MESS["F_MESSAGE_TEMPLATE"] = "РЎС‚РѕСЂС–РЅРєР° С‡РёС‚Р°РЅРЅСЏ РїРѕРІС–РґРѕРјР»РµРЅРЅСЏ";
$MESS["F_HELP_TEMPLATE"] = "РЎС‚РѕСЂС–РЅРєР° РґРѕРїРѕРјРѕРіРё РїРѕ С„РѕСЂСѓРјР°С…";
$MESS["F_RULES_TEMPLATE"] = "РЎС‚РѕСЂС–РЅРєР° РїСЂР°РІРёР» С„РѕСЂСѓРјС–РІ";
$MESS["F_SHOW_VOTE"] = "РџРѕРєР°Р·СѓРІР°С‚Рё РѕРїРёС‚СѓРІР°РЅРЅСЏ";
$MESS["F_VOTE_CHANNEL_ID"] = "Р“СЂСѓРїР° РѕРїРёС‚СѓРІР°РЅСЊ";
$MESS["F_VOTE_GROUP_ID"] = "Р“СЂСѓРїР° РєРѕСЂРёСЃС‚СѓРІР°С‡С–РІ, СЏРєРёРј РґРѕР·РІРѕР»РµРЅРѕ СЃС‚РІРѕСЂСЋРІР°С‚Рё РѕРїРёС‚СѓРІР°РЅРЅСЏ";
$MESS["F_VOTE_SETTINGS"] = "РќР°Р»Р°С€С‚СѓРІР°РЅРЅСЏ РѕРїРёС‚СѓРІР°РЅСЊ";
$MESS["F_EDITOR_CODE_DEFAULT"] = "Р—Р° СѓРјРѕРІС‡Р°РЅРЅСЏРј РїРѕРєР°Р·СѓРІР°С‚Рё РЅРµРІС–Р·СѓР°Р»СЊРЅРёР№ СЂРµР¶РёРј СЂРµРґР°РєС‚РѕСЂР°";
?>