<?
$MESS["CPT_BCSL_VIEW_MODE_LINE"] = "РЎРїРёСЃРѕРє";
$MESS["CPT_BCSL_VIEW_MODE_TEXT"] = "РўРµРєСЃС‚";
$MESS["CPT_BCSL_VIEW_MODE_TILE"] = "РџР»РёС‚РєР°";
$MESS["CPT_BCSL_VIEW_MODE"] = "Р’РёРґ СЃРїРёСЃРєР° РїРѕРґСЂР°Р·РґРµР»РѕРІ";
$MESS["CPT_BCSL_SHOW_PARENT_NAME"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°Р·РІР°РЅРёРµ СЂР°Р·РґРµР»Р°";
$MESS["VIEW_MODE_TIP"] = "РћРїСЂРµРґРµР»СЏРµС‚, РєР°Рє Р±СѓРґСѓС‚ РїРѕРєР°Р·Р°РЅ СЃРїРёСЃРѕРє РїРѕРґСЂР°Р·РґРµР»РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["SHOW_PARENT_NAME_TIP"] = "РћРїСЂРµРґРµР»СЏРµС‚, РІС‹РІРѕРґРёС‚СЊ Р»Рё РЅР°Р·РІР°РЅРёРµ С‚РµРєСѓС‰РµРіРѕ СЂР°Р·РґРµР»Р° (РєСЂРѕРјРµ РіРѕР»РѕРІРЅРѕРіРѕ)";
?>