<?
$MESS ['P_SELECT_ALL'] = "Р’С‹Р±СЂР°С‚СЊ РІСЃРµ";
$MESS ['P_DELETE_SELECTED'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['P_DELETE_CONFIRM'] = "Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ С„РѕС‚РѕРіСЂР°С„РёРё Р±РµР· РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ?";
$MESS ['P_VIEW'] = "РџСЂРѕСЃРјРѕС‚СЂ";
$MESS ['P_VIEW_TITLE'] = "РџРµСЂРµР№С‚Рё Рє СЂРµР¶РёРјСѓ РїСЂРѕСЃРјРѕС‚СЂР° С„РѕС‚РѕР°Р»СЊР±РѕРјР°";
$MESS ['P_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ";
$MESS ['P_EDIT_TITLE'] = "РџРµСЂРµР№С‚Рё Рє СЂРµР¶РёРјСѓ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS ['P_STANDARD'] = "РћР±С‹С‡РЅС‹Р№";
$MESS ['P_PICTURES_SIGHT'] = "Р­СЃРєРёР·С‹";
$MESS ['P_PICTURES_SIGHT_TITLE'] = "Р­СЃРєРёР·С‹ С„РѕС‚РѕРіСЂР°С„РёР№";
$MESS ['P_SLIDE_SHOW'] = "РЎР»Р°Р№Рґ-С€РѕСѓ";
$MESS ['P_SHOWS'] = "РџРѕРєР°Р·РѕРІ";
$MESS ['P_COMMENTS'] = "РљРѕРјРјРµРЅС‚Р°СЂРёРµРІ";
$MESS ['P_FULL_SCREEN'] = "РЅР° РІРµСЃСЊ СЌРєСЂР°РЅ";
$MESS ['P_FULL_SCREEN_TITLE'] = "РЎРјРѕС‚СЂРµС‚СЊ СЌС‚Сѓ С„РѕС‚РѕРіСЂР°С„РёСЋ РІ РїРѕР»РЅРѕСЌРєСЂР°РЅРЅРѕРј СЂРµР¶РёРјРµ";
$MESS ['P_MOVE_SELECTED'] = "РџРµСЂРµРЅРµСЃС‚Рё";
$MESS ['P_MOVE_SELECTED_IN'] = "РџРµСЂРµРЅРµСЃС‚Рё РІ ";
$MESS ['P_PHOTO_NOT_APPROVED'] = " [СЃРєСЂС‹С‚Рѕ]";
?>