<?
global $MESS;

$MESS["SPCP_DTITLE"] = "MoneyMail";
$MESS["SPCP_DDESCR"] = "<a href=\"http://www.MoneyMail.ru\">MoneyMail</a>.<br>Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ СЂРµР·СѓР»СЊС‚Р°С‚Р° РІРѕР·РјРѕР¶РЅРѕ РґРІР° РІР°СЂРёР°РЅС‚Р°:<br>1. СЃС‚Р°РЅРґР°СЂС‚РЅС‹Р№ СЃРєСЂРёРїС‚ (РЅРѕ РґР»СЏ РµРіРѕ СЂР°Р±РѕС‚С‹ РЅРµРѕР±С…РѕРґРёРјР° РїРѕРґРґРµР¶РєР° РЅР° С…РѕСЃС‚РёРЅРіРµ РѕР±СЂР°С‰РµРЅРёР№ Рє https:// С‡РµСЂРµР· С„СѓРЅРєС†РёСЋ fopen());<br>2. С„Р°Р№Р» result_receive.php - СЌС‚РѕС‚ С„Р°Р№Р» РЅРµРѕР±С…РѕРґРёРјРѕ СЃРєРѕРїРёСЂРѕРІР°С‚СЊ РІ РїСѓР±Р»РёС‡РЅСѓСЋ С‡Р°СЃС‚СЊ Рё СЃРѕРѕР±С‰РёС‚СЊ РµРіРѕ Р°РґСЂРµСЃ РїР»Р°С‚РµР¶РЅРѕР№ СЃРёСЃС‚РµРјРµ, С‡С‚РѕР±С‹ РџР»Р°С‚РµР¶РЅР°СЏ СЃРёСЃС‚РµРјР° РѕР±СЂР°С‰Р°Р»Р°СЃСЊ Рє РЅРµРјСѓ РІ СЃР»СѓС‡Р°Рµ СѓСЃРїРµС€РЅРѕР№ РѕРїР»Р°С‚С‹.";

$MESS["SHOULD_PAY"] = "РЎСѓРјРјР° Р·Р°РєР°Р·Р°";
$MESS["SHOULD_PAY_DESCR"] = "РЎСѓРјРјР° Рє РѕРїР»Р°С‚Рµ";
$MESS["CURRENCY"] = "Р’Р°Р»СЋС‚Р°";
$MESS["CURRENCY_DESCR"] = "Р’Р°Р»СЋС‚Р° РІ РєРѕС‚РѕСЂРѕР№ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РѕРїР»Р°С‚Р°";
$MESS["DATE_INSERT"] = "Р”Р°С‚Р° СЃРѕР·РґР°РЅРёСЏ Р·Р°РєР°Р·Р°";
$MESS["DATE_INSERT_DESCR"] = "";

$MESS["ShopEmail"] = "Email РјР°РіР°Р·РёРЅР°";
$MESS["ShopEmail_DESCR"] = "";
$MESS["PASS"] = "РџР°СЂРѕР»СЊ РјР°РіР°Р·РёРЅР°";
$MESS["PASS_DESCR"] = "РџР°СЂРѕР»СЊ РјР°РіР°Р·РёРЅР° РІ moneymail.ru";
$MESS["PAYER_EMAIL"] = "Email РїРѕРєСѓРїР°С‚РµР»СЏ";
$MESS["PAYER_EMAIL_DESCR"] = "";
$MESS["ERROR_URL"] = "РђРґСЂРµСЃ СЃС‚СЂР°РЅРёС†С‹ СЃ РѕС€РёР±РєРѕР№";
$MESS["ERROR_URL_DESCR"] = "РђРґСЂРµСЃ, РєСѓРґР° Р±СѓРґРµС‚ РІРѕР·РІСЂР°С‰Р°С‚СЊ РїР»Р°С‚РµР¶РЅР°СЏ СЃРёСЃС‚РµРјР° РІ СЃР»СѓС‡Р°Рµ РѕС€РёР±РєРё";
?>