<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "О компании ХИМОПТТОРГ");
$APPLICATION->SetPageProperty("description", "О компании ХИМОПТТОРГ");
$APPLICATION->SetTitle("О компании");
?><div class="block">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	".default",
	Array(
		"PATH" => "",
		"SITE_ID" => "-",
		"START_FROM" => "1"
	),
false,
Array(
	'HIDE_ICONS' => 'Y'
)
);?>
	<h1><?$APPLICATION->ShowTitle(false);?><?$APPLICATION->ShowProperty("ADDITIONAL_TITLE", "");?></h1>
 <b>«ХИМОПТТОРГ» сегодня</b>&nbsp;– это высокомеханизированный складской комплекс с современными <br>
	 складами класса «А», контейнерной площадкой и грузоподъемной&nbsp;техникой. На протяжении более <br>
	 семидесяти лет мы поставляем свою продукцию предприятиям&nbsp;и компаниям Липецкой, Воронежской, Белгородской, Курской и Тамбовской областей. Имеющиеся&nbsp;складские помещения в 35 000 кв. м., включая более 12&nbsp;000 кв. м. складов класса «А» и территория 12,5 га, позволяют качественно перерабатывать и хранить продукцию, а также обслуживать наших покупателей. Разумная ценовая политика&nbsp;с одновременной гарантией качества и широкий ассортимент позволяют нашим потребителям в&nbsp;одном месте приобрести множество качественных товаров.<br>
 <br>
	 В ассортименте реализуемой продукции постоянно в наличии:
</div>
<ul>
	<li><b>Эмали, грунт-эмали и краски дорожные</b>, автомобильные, водоэмульсионные и противопожарные, лаки, олифа, <b>грунты</b>, пудра алюминиевая, растворители,&nbsp;огнебиозащитные составы для деревянных конструкций,&nbsp;валики и кисти, а также сопутствующие товары.</li>
	<li><b>Рукава напорные, всасывающие</b>, штукатурные, пневматические, паропроводные, пищевые, для газовой сварки и резки&nbsp;металлов, шланги поливочные и пвх, ремни клиновые всех&nbsp;типов, сырая резина, клей 88СА,&nbsp;хомуты&nbsp;и быстроразъемные соединения.</li>
	<li><b>Технические пластины ТМКЩ и МБС, пористые</b>, пищевые, вакуумные,&nbsp;<b>транспортерные</b> <b>ленты </b>и норийные ремни.</li>
	<li><b>Асбокартон&nbsp;</b>КАОН-1, КАОН-3, асботкань АТ-2, АТ-3, АТ-4,&nbsp;<b>парониты&nbsp;</b>ПОН-Б и ПМБ,&nbsp;<b>набивки&nbsp;</b>для сальниковых уплотнений,&nbsp;<b>асбошнуры&nbsp;</b>ШАОН.</li>
	<li><b>Тосол А-40</b>, масло моторное, <b>масло индустриальное</b>, <b>эмульсол&nbsp;</b>ЭГТ и&nbsp;ЭКБ-1, смазка Литол-24, солидол жировой, смазка графитная.</li>
	<li><b>Сода каустическая</b> (натр едкий),&nbsp;сода кальцинированная, стиральные порошки, мыло.</li>
	<li><b>Известь хлорная</b>, гипохлорит кальция, <b>перекись водорода</b>.</li>
	<li><b>Кальций хлористый</b> пищевой и технический.</li>
	<li><b>Противогололедный реагент Icmelt</b> на основе кальция хлористого для экологичного и удобного избавления от наледи при низких температурах. </li>
	<li><b>Соль таблетированная Экстра пищевого качества</b>, соль техническая.</li>
	<li><b>Реагенты для водоподготовки в котельных</b> «Аминат» и цинковый комплекс для отмывки теплообменного&nbsp;оборудования и для защиты трубопроводов от коррозии.</li>
	<li><b>Органические растворители</b>&nbsp;квалификации «Ч» – чистый, «ХЧ» – химически чистый, «ЧДА»&nbsp;– чистый для анализа, «ОСЧ» – особо чистый.</li>
	<li><b>Кислоты</b>: азотная, серная аккумуляторная, соляная, сульфаминовая, ортофосфорная, лимонная.</li>
	<li><b>Пластмассы</b>: <b>капролон</b>, <b>оргстекло</b>, фторопласт, текстолит, <b>лента ФУМ</b>,&nbsp;емкости полиэтиленовые.</li>
	<li><b>Смола ЭД-20</b>, дисперсия ПВА,&nbsp;<b>жидкое стекло</b>,&nbsp;<b>пленка полиэтиленовая</b>, перчатки и рукавицы, стеклоткань&nbsp;ЭЗ-200, шпагат полипропиленовый.</li>
	<li>На территории «ХИМОПТТОРГ» также можно приобрести мебель, светотехническую продукцию, погрузо-разгрузочную технику, стеллажи, кирпич, сельскохозяйственную технику и запчасти к ней, средства защиты растений, напольные покрытия, бытовую химию и многие другие товары. </li>
</ul>
<div class="block">
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>