<?
$MESS["CATALOG_COMPARE"] = "РЎСЂР°РІРЅРёС‚СЊ";
$MESS["CATALOG_IN_COMPARE"] = "РЎСЂР°РІРЅРёС‚СЊ";
$MESS["CATALOG_ADD"] = "РљСѓРїРёС‚СЊ";
$MESS["CATALOG_ADD_TITLE"] = "Р”РѕР±Р°РІРёС‚СЊ С‚РѕРІР°СЂ РІ РєРѕСЂР·РёРЅСѓ";
$MESS["CATALOG_MORE"] = "РџРѕРґСЂРѕР±РЅРµРµ";
$MESS["CR_TITLE_SALELEADER"] = "РҐРёС‚С‹ РїСЂРѕРґР°Р¶";
$MESS["CR_TITLE_NEWPRODUCT"] = "РќРѕРІРёРЅРєРё";
$MESS["CR_TITLE_SPECIALOFFER"] = "РЎРїРµС†РїСЂРµРґР»РѕР¶РµРЅРёСЏ";
$MESS["CR_TITLE_NULL"] = "РЈ РІР°СЃ РЅРµС‚ РЅРё РѕРґРЅРѕРіРѕ С‚РѕРІР°СЂР°, РѕР±Р»Р°РґР°СЋС‰РµРіРѕ РґР°РЅРЅС‹Рј СЃРІРѕР№СЃС‚РІРѕРј.<br> Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РґРѕР±Р°РІРёС‚СЊ С‚РѕРІР°СЂСѓ СЃРІРѕР№СЃС‚РІРѕ, РЅРµРѕР±С…РѕРґРёРјРѕ РѕС‚СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїРѕРґС…РѕРґСЏС‰РёР№ РґР»СЏ СЌС‚РѕРіРѕ С‚РѕРІР°СЂ Рё СѓСЃС‚Р°РЅРѕРІРёС‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ С„Р»Р°Р¶РѕРє";
$MESS["CR_PRICE_OT"] = "РѕС‚&nbsp;";
$MESS["CATALOG_SUBSCRIBE"] = "РџРѕРґРїРёСЃР°С‚СЊСЃСЏ";
$MESS["CATALOG_IN_SUBSCRIBE"] = "РџРѕРґРїРёСЃР°РЅ";
$MESS["CATALOG_IN_CART"] = "Р’ РєРѕСЂР·РёРЅРµ";
$MESS["CATALOG_ADD_TO_CART"] = "Р”РѕР±Р°РІРёС‚СЊ РІ РєРѕСЂР·РёРЅСѓ";
$MESS["CATALOG_IN_CART_DELAY"] = "РћС‚Р»РѕР¶РµРЅ";
$MESS["CATALOG_OFFER_NAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["EMPTY_VALUE_SKU"] = "РќРµ Р·Р°РґР°РЅРѕ";
$MESS["CATALOG_NOT_AVAILABLE"] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚";
$MESS["CATALOG_NOT_AVAILABLE2"] = "РќРµС‚ РІ РЅР°Р»РёС‡РёРё";
$MESS["CATALOG_CHOOSE"] = "Р’С‹Р±РµСЂРёС‚Рµ";
$MESS["MB_PULLDOWN_PULL"] = "РџРѕС‚СЏРЅРёС‚Рµ, С‡С‚РѕР±С‹ РѕР±РЅРѕРІРёС‚СЊ";
$MESS["MB_PULLDOWN_DOWN"] = "РћС‚РїСѓСЃС‚РёС‚Рµ, С‡С‚РѕР±С‹ РѕР±РЅРѕРІРёС‚СЊ";
$MESS["MB_PULLDOWN_LOADING"] = "РћР±РЅРѕРІР»РµРЅРёРµ РґР°РЅРЅС‹С…...";
?>