<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уважаемый покупатель");
?> 
<div class="block"> 	 
  <h1><?$APPLICATION->ShowTitle(false);?><?$APPLICATION->ShowProperty("ADDITIONAL_TITLE", "");?></h1>
 	 
  <p> СДАЮТСЯ В АРЕНДУ: СКЛАДЫ, ОФИСЫ, ОТКРЫТЫЕ ПЛОЩАДКИ</p>
 	 
  <br />
 	 
  <p> Складской комплекс &quot;ХИМОПТТОРГ&quot; является одним из крупнейших логистических центров Воронежа, занимает выгодное месторасположение в 900 метрах от трассы М-4 &quot;Москва-Ростов&quot; и 15 минутах езды от центра города. Общая площадь складов более 27 тыс.кв.м и наличие разноплановых помещений от холодных ангаров до отапливаемых складских корпусов с беспыльными полами и деклевеллерами, способны обеспечить потребности самого широкого круга клиентов.</p>
 	 
  <p> Наши преимущества:</p>
 
  <p> - благоустроенная территория 10,5 га позволяет удобный подъезд, маневрирование и стоянку большегрузного автотранспорта;</p>
 
  <p> - наличие действующих подъездных железнодорожных путей; 
    <br />
   </p>
 
  <p>- услуги по погрузке-выгрузке любых грузов, в т.ч. крупногабаритных; 
    <br />
   </p>
 
  <p>- круглосуточная вооруженная охрана, видеонаблюдение, отлаженный пропускной режим; 
    <br />
   </p>
 
  <p>- все виды коммуникаций: оптико-волоконные линии связи, телефония, электро и водоснабжение, отопление от собственной газовой котельной; 
    <br />
   </p>
 
  <p>- наличие на территории пункта общественного питания; 
    <br />
   </p>
 
  <p>- индивидуальный подход к каждому арендатору.</p>

  <br />

  <p></p>
 
  <p>Телефон: +<b> 7 (473) 223-00-62</b></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>