<?php

/**
 * Hindi PHPMailer language file: refer to English translation for definitive list
 * @package PHPMailer
 * @author Yash Karanke <mr.karanke@gmail.com>
 */

$PHPMAILER_LANG['authenticate']         = 'SMTP а¤¤аҐЌа¤°аҐЃа¤џа¤ї: а¤ЄаҐЌа¤°а¤ѕа¤®а¤ѕа¤Ја¤їа¤•а¤¤а¤ѕ а¤•аҐЂ а¤ња¤ѕа¤‚а¤љ а¤Ёа¤№аҐЂа¤‚ а¤№аҐ‹ а¤ёа¤•а¤ѕаҐ¤ ';
$PHPMAILER_LANG['connect_host']         = 'SMTP а¤¤аҐЌа¤°аҐЃа¤џа¤ї: SMTP а¤ёа¤°аҐЌа¤µа¤° а¤ёаҐ‡ а¤•а¤ЁаҐ‡а¤•аҐЌа¤џ а¤Ёа¤№аҐЂа¤‚ а¤№аҐ‹ а¤ёа¤•а¤ѕаҐ¤ ';
$PHPMAILER_LANG['data_not_accepted']    = 'SMTP а¤¤аҐЌа¤°аҐЃа¤џа¤ї: а¤ЎаҐ‡а¤џа¤ѕ а¤ёаҐЌа¤µаҐЂа¤•а¤ѕа¤° а¤Ёа¤№аҐЂа¤‚ а¤•а¤їа¤Їа¤ѕ а¤ња¤ѕа¤¤а¤ѕ а¤№аҐ€аҐ¤ ';
$PHPMAILER_LANG['empty_message']        = 'а¤ёа¤‚а¤¦аҐ‡а¤¶ а¤–а¤ѕа¤ІаҐЂ а¤№аҐ€аҐ¤ ';
$PHPMAILER_LANG['encoding']             = 'а¤…а¤њаҐЌа¤ћа¤ѕа¤¤ а¤Џа¤ЁаҐЌа¤•аҐ‹а¤Ўа¤їа¤‚а¤— а¤ЄаҐЌа¤°а¤•а¤ѕа¤°аҐ¤ ';
$PHPMAILER_LANG['execute']              = 'а¤†а¤¦аҐ‡а¤¶ а¤•аҐ‹ а¤Ёа¤їа¤·аҐЌа¤Єа¤ѕа¤¦а¤їа¤¤ а¤•а¤°а¤ЁаҐ‡ а¤®аҐ‡а¤‚ а¤µа¤їа¤«а¤ІаҐ¤ ';
$PHPMAILER_LANG['file_access']          = 'а¤«а¤ја¤ѕа¤‡а¤І а¤‰а¤Єа¤Іа¤¬аҐЌа¤§ а¤Ёа¤№аҐЂа¤‚ а¤№аҐ€аҐ¤ ';
$PHPMAILER_LANG['file_open']            = 'а¤«а¤ја¤ѕа¤‡а¤І а¤¤аҐЌа¤°аҐЃа¤џа¤ї: а¤«а¤ѕа¤‡а¤І а¤•аҐ‹ а¤–аҐ‹а¤Іа¤ѕ а¤Ёа¤№аҐЂа¤‚ а¤ња¤ѕ а¤ёа¤•а¤ѕаҐ¤ ';
$PHPMAILER_LANG['from_failed']          = 'а¤ЄаҐЌа¤°аҐ‡а¤·а¤• а¤•а¤ѕ а¤Єа¤¤а¤ѕ а¤—а¤Іа¤¤ а¤№аҐ€аҐ¤ ';
$PHPMAILER_LANG['instantiate']          = 'а¤®аҐ‡а¤І а¤«а¤ја¤‚а¤•аҐЌа¤¶а¤Ё а¤•аҐ‰а¤І а¤Ёа¤№аҐЂа¤‚ а¤•а¤° а¤ёа¤•а¤¤а¤ѕ а¤№аҐ€аҐ¤';
$PHPMAILER_LANG['invalid_address']      = 'а¤Єа¤¤а¤ѕ а¤—а¤Іа¤¤ а¤№аҐ€аҐ¤ ';
$PHPMAILER_LANG['mailer_not_supported'] = 'а¤®аҐ‡а¤І а¤ёа¤°аҐЌа¤µа¤° а¤•аҐ‡ а¤ёа¤ѕа¤Ґ а¤•а¤ѕа¤® а¤Ёа¤№аҐЂа¤‚ а¤•а¤°а¤¤а¤ѕ а¤№аҐ€аҐ¤ ';
$PHPMAILER_LANG['provide_address']      = 'а¤†а¤Єа¤•аҐ‹ а¤•а¤® а¤ёаҐ‡ а¤•а¤® а¤Џа¤• а¤ЄаҐЌа¤°а¤ѕа¤ЄаҐЌа¤¤а¤•а¤°аҐЌа¤¤а¤ѕ а¤•а¤ѕ а¤€-а¤®аҐ‡а¤І а¤Єа¤¤а¤ѕ а¤ЄаҐЌа¤°а¤¦а¤ѕа¤Ё а¤•а¤°а¤Ёа¤ѕ а¤№аҐ‹а¤—а¤ѕаҐ¤';
$PHPMAILER_LANG['recipients_failed']    = 'SMTP а¤¤аҐЌа¤°аҐЃа¤џа¤ї: а¤Ёа¤їа¤®аҐЌа¤Ё а¤ЄаҐЌа¤°а¤ѕа¤ЄаҐЌа¤¤а¤•а¤°аҐЌа¤¤а¤ѕа¤“а¤‚ а¤•аҐ‹ а¤Єа¤¤аҐ‡ а¤­аҐ‡а¤ња¤ЁаҐ‡ а¤®аҐ‡а¤‚ а¤µа¤їа¤«а¤ІаҐ¤ ';
$PHPMAILER_LANG['signing']              = 'а¤ёа¤ѕа¤‡а¤Ёа¤…а¤Є а¤¤аҐЌа¤°аҐЃа¤џа¤ї:аҐ¤ ';
$PHPMAILER_LANG['smtp_connect_failed']  = 'SMTP а¤•а¤ѕ connect () а¤«а¤ја¤‚а¤•аҐЌа¤¶а¤Ё а¤µа¤їа¤«а¤І а¤№аҐЃа¤†аҐ¤ ';
$PHPMAILER_LANG['smtp_error']           = 'SMTP а¤ёа¤°аҐЌа¤µа¤° а¤¤аҐЌа¤°аҐЃа¤џа¤їаҐ¤ ';
$PHPMAILER_LANG['variable_set']         = 'а¤ља¤° а¤•аҐ‹ а¤¬а¤Ёа¤ѕ а¤Їа¤ѕ а¤ёа¤‚а¤¶аҐ‹а¤§а¤їа¤¤ а¤Ёа¤№аҐЂа¤‚ а¤•а¤їа¤Їа¤ѕ а¤ња¤ѕ а¤ёа¤•а¤¤а¤ѕаҐ¤ ';
$PHPMAILER_LANG['extension_missing']    = 'а¤Џа¤•аҐЌа¤ёа¤џаҐ‡а¤ЁаҐЌа¤·а¤Ё а¤—а¤ѕа¤Їа¤¬ а¤№аҐ€: ';
