<?
$MESS["SOA_DESC_YES"] = "Р”Р°";
$MESS["SOA_DESC_NO"] = "РќРµС‚";
$MESS["SOA_PATH_TO_BASKET"] = "РЎС‚СЂР°РЅРёС†Р° РєРѕСЂР·РёРЅС‹";
$MESS["SOA_PATH_TO_PERSONAL"] = "РЎС‚СЂР°РЅРёС†Р° РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕРіРѕ СЂР°Р·РґРµР»Р°";
$MESS["SOA_ALLOW_PAY_FROM_ACCOUNT"] = "РџРѕР·РІРѕР»СЏС‚СЊ РѕРїР»Р°С‡РёРІР°С‚СЊ СЃ РІРЅСѓС‚СЂРµРЅРЅРµРіРѕ СЃС‡РµС‚Р°";
$MESS["SOA_PATH_TO_PAYMENT"] = "РЎС‚СЂР°РЅРёС†Р° РїРѕРґРєР»СЋС‡РµРЅРёСЏ РїР»Р°С‚РµР¶РЅРѕР№ СЃРёСЃС‚РµРјС‹";
$MESS["SOA_PATH_TO_AUTH"] = "РЎС‚СЂР°РЅРёС†Р° Р°РІС‚РѕСЂРёР·Р°С†РёРё";
$MESS["SOA_COUNT_DELIVERY_TAX"] = "Р Р°СЃСЃС‡РёС‚С‹РІР°С‚СЊ РЅР°Р»РѕРі РґР»СЏ РґРѕСЃС‚Р°РІРєРё";
$MESS["SOA_COUNT_DISCOUNT_4_ALL_QUANTITY"] = "Р Р°СЃСЃС‡РёС‚С‹РІР°С‚СЊ СЃРєРёРґРєСѓ РґР»СЏ РєР°Р¶РґРѕР№ РїРѕР·РёС†РёРё (РЅР° РІСЃРµ РєРѕР»РёС‡РµСЃС‚РІРѕ С‚РѕРІР°СЂР°)";
$MESS["SOA_ONLY_FULL_PAY_FROM_ACCOUNT"] = "РџРѕР·РІРѕР»СЏС‚СЊ РѕРїР»Р°С‡РёРІР°С‚СЊ СЃ РІРЅСѓС‚СЂРµРЅРЅРµРіРѕ СЃС‡РµС‚Р° С‚РѕР»СЊРєРѕ РІ РїРѕР»РЅРѕРј РѕР±СЉРµРјРµ";
$MESS["SOA_PROPS_NOT_SHOW"] = "РќРµ РїРѕРєР°Р·С‹РІР°С‚СЊ СЃРІРѕР№СЃС‚РІР° РґР»СЏ С‚РёРїР° РїР»Р°С‚РµР»СЊС‰РёРєР°";
$MESS["SOA_SHOW_ALL"] = "(РїРѕРєР°Р·С‹РІР°С‚СЊ РІСЃРµ)";
$MESS["SOA_ALLOW_AUTO_REGISTER"] = "РћС„РѕСЂРјР»СЏС‚СЊ Р·Р°РєР°Р· СЃ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕР№ СЂРµРіРёСЃС‚СЂР°С†РёРµР№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["SOA_SEND_NEW_USER_NOTIFY"] = "РћС‚РїСЂР°РІР»СЏС‚СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЋ РїРёСЃСЊРјРѕ, С‡С‚Рѕ РѕРЅ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅ РЅР° СЃР°Р№С‚Рµ";
$MESS["SOA_DELIVERY_NO_AJAX"] = "Р Р°СЃСЃС‡РёС‚С‹РІР°С‚СЊ СЃС‚РѕРёРјРѕСЃС‚СЊ РґРѕСЃС‚Р°РІРєРё СЃСЂР°Р·Сѓ";
$MESS["SOA_DELIVERY_NO_SESSION"] = "РџСЂРѕРІРµСЂСЏС‚СЊ СЃРµСЃСЃРёСЋ РїСЂРё РѕС„РѕСЂРјР»РµРЅРёРё Р·Р°РєР°Р·Р°";
$MESS["SOA_SHOW_ACCOUNT_NUMBER"] = "Р’С‹РІРѕРґРёС‚СЊ РЅРѕРјРµСЂ Р·Р°РєР°Р·Р° РІРјРµСЃС‚Рѕ ID Р·Р°РєР°Р·Р°";
$MESS["SBB_TEMPLATE_LOCATION"] = "РЁР°Р±Р»РѕРЅ РјРµСЃС‚РѕРїРѕР»РѕР¶РµРЅРёСЏ";
$MESS["SBB_TMP_DEFAULT"] = "РџРѕ-СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["SBB_TMP_POPUP"] = "РЎС‚СЂРѕРєР° РїРѕРёСЃРєР°";
$MESS["SBB_DELIVERY_PAYSYSTEM"] = "Р—Р°РІРёСЃРёРјРѕСЃС‚СЊ";
$MESS["SBB_TITLE_DP"] = "Р”РѕСЃС‚Р°РІРєР° РѕС‚ РѕРїР»Р°С‚С‹";
$MESS["SBB_TITLE_PD"] = "РћРїР»Р°С‚Р° РѕС‚ РґРѕСЃС‚Р°РІРєРё";
?>