<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила применения рекомендательных технологий | ООО «Химоптторг» ");
?><h1>Правила применения рекомендательных технологий ООО «Химоптторг»</h1>
<p>
	 1. <span class="project-var">ООО «Химоптторг» (ИНН: 3661051641, адрес: 394033, Россия, Воронежская обл., г. Воронеж, ул. Землячки, д. 21, оф. 302), далее – <span class="project-var">ООО , является владельцем сайта <a href="https://himopttorg.ru/" target="_blank" rel="noopener"><span class="project-var">https://himopttorg.ru/</span></a>&nbsp;,&nbsp;</span></span>в т.ч. поддомены *.<a href="https://himopttorg.ru/" target="_blank">himopttorg.ru/</a>(«Сайт»).
</p>
<p>
	 2. Владелец Сайта использует на Сайте рекомендательные технологии.
</p>
<p>
	 3. Настоящие Правила разработаны в соответствии с п. 2 ч. 1 ст. 10.2-2 Федерального закона от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации» и содержат описание процессов и методов сбора, систематизации, анализа сведений, относящихся к предпочтениям пользователей сети «Интернет», предоставления информации на основе этих сведений, а также способов осуществления таких процессов и методов, виды сведений, относящихся к предпочтениям пользователей сети «Интернет», которые используются для предоставления информации с применением рекомендательных технологий, источники получения таких сведений.
</p>
<p>
	 4. Рекомендательные технологии – это информационные технологии предоставления информации на основе сбора, систематизации и анализа сведений, относящихся к предпочтениям пользователей сети «Интернет», находящихся на территории Российской Федерации.
</p>
<p>
	 5. Виды сведений, относящихся к предпочтениям пользователей сети «Интернет», которые используются для предоставления информации с применением рекомендательных технологий, источники получения таких сведений:
</p>
<ul>
	<li>данные о любых действиях пользователя на Сайте (клики, скроллы, переходы, отправки форм заявок, скачивание файлов и т.д.);</li>
	<li>данные о любых запросах пользователя на Сайте;</li>
	<li>IP-адрес;</li>
	<li>cookie-файлы;</li>
	<li>идентификатор пользователя, присваиваемый метрическими системами;</li>
	<li>посещённые страницы;</li>
	<li>количество посещений страниц;</li>
	<li>информация о перемещении по страницам сайта (в т.ч. запись движения мыши, нажатий на ссылки и элементы сайта);</li>
	<li>длительность пользовательской сессии;</li>
	<li>точки входа (сторонние сайты, с которых пользователь по ссылке переходит на сайт);</li>
	<li>точки выхода (ссылки на сайте, по которым пользователь переходит на сторонние сайты);</li>
	<li>страна пользователя; регион пользователя; город пользователя;</li>
	<li>часовой пояс, установленный на устройстве пользователя;</li>
	<li>браузер пользователя;</li>
	<li>ОС пользователя;</li>
	<li>параметры экрана (разрешение, глубина цветности, параметры размещения страницы на экране);</li>
	<li>дата и время посещения сайта;</li>
	<li>источник перехода (UTM-метка);</li>
	<li>значение UTM-меток от source до content;</li>
	<li>метрические данные;</li>
	<li>данные сетевого трафика.</li>
</ul>
<p>
	 6. Описание процессов и методов сбора, систематизации, анализа сведений, относящихся к предпочтениям пользователей сети «Интернет», предоставления информации на основе этих сведений, а также способов осуществления таких процессов и методов:
</p>
<p>
	 Для привлечения посетителей на страницы Сайта <a href="https://himopttorg.ru/" target="_blank" rel="noopener"><span class="project-var">https://himopttorg.ru/</span></a>, в т.ч. *.<a href="https://himopttorg.ru/" target="_blank">himopttorg.ru</a>&nbsp;поддомены&nbsp;а также для отслеживания переходов и действий внутри Сайта используются сторонние технологии, такие как:
</p>
<ul>
	<li class="project-var-block"><a href="https://mc.yandex.ru/" target="_blank" rel="noopener"><span class="project-var">https://mc.yandex.ru/</span></a>, <a href="https://mc.yandex.com/" target="_blank" rel="noopener"><span class="project-var">https://mc.yandex.com/</span></a> — <span class="project-var">сервис Яндекс.Метрики; используется для сбора и анализа статистики посещений, действий пользователей и достижения целей;&nbsp;</span>(ИНН 7736207543)</li>
	<li class="project-var-block"><a href="https://api-maps.yandex.ru/" target="_blank" rel="noopener"><span class="project-var">https://api-maps.yandex.ru/</span></a>, <a href="https://core-renderer-tiles.maps.yandex.net/" target="_blank" rel="noopener"><span class="project-var">https://core-renderer-tiles.maps.yandex.net/</span></a>, <a href="https://log.api-maps.yandex.ru/" target="_blank" rel="noopener"><span class="project-var">https://log.api-maps.yandex.ru/</span></a> — <span class="project-var">сервисы Яндекс.Карт; используются для отображения карты и виджета отзывов на странице контактов;</span></li>
	<li class="project-var-block"><a href="https://cdnjs.cloudflare.com/" target="_blank" rel="noopener"><span class="project-var">https://cdnjs.cloudflare.com/</span></a> — <span class="project-var">CDN; используется для подгрузки стилей библиотеки Fancybox;</span></li>
	<li class="project-var-block"><a href="https://www.1c-bitrix.ru/" target="_blank" rel="noopener"><span class="project-var">https://www.1c-bitrix.ru/</span></a> — <span class="project-var">платформа 1С-Битрикс&nbsp;(ИНН 7717586110); обеспечивает работу Сайта, корзины, личного кабинета и оформления заказов;</span></li>
	<li class="project-var-block"><a href="https://prime-ltd.su/" target="_blank" rel="noopener"><span class="project-var">https://prime-ltd.su/</span></a> — <span class="project-var">агентство «Прайм»&nbsp;(ИНН 3665107119); SEO-сопровождение, обезличенная аналитика посещаемости;</span></li>
</ul>
<p>
	 Сведения о действиях пользователей веб-сайта обрабатываются для совершенствования продуктов и услуг <span class="project-var">ООО , определения предпочтений пользователя, предоставления целевой информации по продуктам и услугам, анализа и настройки рекламы.</span>
</p>
<p>
	 7. Пользователями этих данных являются сотрудники <span class="project-var">ООО (маркетологи, аналитики, менеджеры продукта и другие вовлечённые лица), а также <span class="project-var">SEO-партнёры — для индексации и ранжирования страниц ООО в поисковых системах, удобства нахождения клиентами нужных страниц (партнёры используют обезличенные агрегированные данные из Яндекс.Метрики, отслеживая число визитов и количество выполненных целевых действий на страницах сайта).</span></span>
</p>
<p>
	 8. Юридически значимые сообщения по вопросам применения рекомендательных технологий могут быть направлены на адрес электронной почты <span class="project-var">ООО «Химоптторг»: <a href="mailto:ok@hot.vrn.ru"><span class="project-var">ok@hot.vrn.ru</span></a>.</span>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>