<?
$MESS ['P_PHOTOS_CNT'] = "Р¤РѕС‚РѕРіСЂР°С„РёР№";
$MESS ['P_ALBUMS_CNT'] = "РђР»СЊР±РѕРјС‹";

$MESS ['P_SECTION_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃРІРѕР№СЃС‚РІР° Р°Р»СЊР±РѕРјР°";
$MESS ['P_SECTION_DELETE'] = "РЈРґР°Р»РёС‚СЊ Р°Р»СЊР±РѕРј";
$MESS ['P_SECTION_DELETE_ASK'] = "Р’С‹ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ Р°Р»СЊР±РѕРј Р±РµР· РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ?";

$MESS ['P_EDIT_ICON'] = "Р’С‹Р±СЂР°С‚СЊ РѕР±Р»РѕР¶РєСѓ РґР»СЏ Р°Р»СЊР±РѕРјР°";

$MESS ['P_ADD_ALBUM'] = "Р”РѕР±Р°РІРёС‚СЊ Р°Р»СЊР±РѕРј";
$MESS ['P_ADD_ALBUM_TITLE'] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІС‹Р№ С„РѕС‚РѕР°Р»СЊР±РѕРј";

$MESS ['P_UPLOAD'] = "Р—Р°РіСЂСѓР·РёС‚СЊ С„РѕС‚РѕРіСЂР°С„РёРё";
$MESS ['P_UPLOAD_TITLE'] = "Р—Р°РіСЂСѓР·РёС‚СЊ С„РѕС‚РѕРіСЂР°С„РёРё";

$MESS ['P_UP'] = "РЎРїРёСЃРѕРє Р°Р»СЊР±РѕРјРѕРІ";
$MESS ['P_UP_TITLE'] = "РџРµСЂРµР№С‚Рё Рє СЃРїРёСЃРєСѓ Р°Р»СЊР±РѕРјРѕРІ";

$MESS ['P_PASSWORD'] = "РђР»СЊР±РѕРј Р·Р°РєСЂС‹С‚ РїР°СЂРѕР»РµРј";
$MESS ['P_EMPTY_DATA'] = "РЎРїРёСЃРѕРє Р°Р»СЊР±РѕРјРѕРІ РїСѓСЃС‚.";
?>