<?
$MESS["VIEWED_COUNT"] = "РљС–Р»СЊРєС–СЃС‚СЊ РµР»РµРјРµРЅС‚С–РІ";
$MESS["VIEWED_NAME"] = "РџРѕРєР°Р·СѓРІР°С‚Рё РЅР°Р№РјРµРЅСѓРІР°РЅРЅСЏ";
$MESS["VIEWED_IMAGE"] = "РџРѕРєР°Р·СѓРІР°С‚Рё Р·РѕР±СЂР°Р¶РµРЅРЅСЏ";
$MESS["VIEWED_PRICE"] = "РџРѕРєР°Р·СѓРІР°С‚Рё С†С–РЅСѓ";
$MESS["VIEWED_CANBUY"] = "РџРѕРєР°Р·Р°С‚Рё В«РљСѓРїРёС‚РёВ»";
$MESS["VIEWED_BASKET_URL"] = "URL, РІРµРґСѓС‡РёР№ РЅР° СЃС‚РѕСЂС–РЅРєСѓ Р· РєРѕС€РёРєРѕРј РїРѕРєСѓРїС†СЏ";
$MESS["VIEWED_ACTION_VARIABLE"] = "РќР°Р·РІР° Р·РјС–РЅРЅРѕС—, РІ СЏРєС–Р№ РїРµСЂРµРґР°С”С‚СЊСЃСЏ РґС–СЏ";
$MESS["VIEWED_PRODUCT_ID_VARIABLE"] = "РќР°Р·РІР° Р·РјС–РЅРЅРѕС—, РІ СЏРєС–Р№ РїРµСЂРµРґР°С”С‚СЊСЃСЏ РєРѕРґ С‚РѕРІР°СЂСѓ РґР»СЏ РїРѕРєСѓРїРєРё";
$MESS["VIEWED_CURRENCY"] = "Р’Р°Р»СЋС‚Р°";
$MESS["VIEWED_DEFAULT"] = "РўРёРїРѕРІРѕ";
$MESS["VIEWED_CANBASKET"] = "РџРѕРєР°Р·Р°С‚Рё \"Р”Рѕ РєРѕС€РёРєСѓ\"";
?>