<?
$MESS ['SEARCH_FONT_MAX'] = "РњР°РєСЃРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ С€СЂРёС„С‚Р° (px)";
$MESS ['SEARCH_FONT_MIN'] = "РњРёРЅРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ С€СЂРёС„С‚Р° (px)";
$MESS ['SEARCH_COLOR_OLD'] = "Р¦РІРµС‚ СЂР°РЅРЅРµРіРѕ С‚РµРіР° (РїСЂРёРјРµСЂ: \"FEFEFE\")";
$MESS ['SEARCH_COLOR_NEW'] = "Р¦РІРµС‚ РїРѕР·РґРЅРµРіРѕ С‚РµРіР° (РїСЂРёРјРµСЂ: \"C0C0C0\")";
$MESS ['SEARCH_CNT'] = "РџРѕ РїРѕРїСѓР»СЏСЂРЅРѕСЃС‚Рё";
$MESS ['SEARCH_COLOR_TYPE'] = "РџР»Р°РІРЅРѕРµ РёР·РјРµРЅРµРЅРёРµ С†РІРµС‚Р°";
$MESS ['SEARCH_NAME'] = "РџРѕ РёРјРµРЅРё";
$MESS ['SEARCH_PAGE_ELEMENTS'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С‚РµРіРѕРІ";
$MESS ['SEARCH_PERIOD'] = "РџРµСЂРёРѕРґ РІС‹Р±РѕСЂРєРё С‚РµРіРѕРІ (РґРЅРµР№)";
$MESS ['SEARCH_PERIOD_NEW_TAGS'] = "РџРµСЂРёРѕРґ, РІ С‚РµС‡РµРЅРёРµ РєРѕС‚РѕСЂРѕРіРѕ СЃС‡РёС‚Р°С‚СЊ С‚РµРі РЅРѕРІС‹Рј (РґРЅРµР№)";
$MESS ['SEARCH_TAGS_INHERIT'] = "РЎСѓР¶Р°С‚СЊ РѕР±Р»Р°СЃС‚СЊ РїРѕРёСЃРєР°";
$MESS ['SEARCH_WIDTH'] = "РЁРёСЂРёРЅР° РѕР±Р»Р°РєР° С‚РµРіРѕРІ (РїСЂРёРјРµСЂ: \"100%\" РёР»Рё \"100px\", \"100pt\", \"100in\")";
$MESS ['SEARCH_URL_SEARCH'] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕРёСЃРєР° (РѕС‚ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°)";
$MESS ['SEARCH_SHOW_CHAIN'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS ['SEARCH_SORT'] = "РЎРѕСЂС‚РёСЂРѕРІРєР° С‚РµРіРѕРІ";
$MESS ['TP_BSP_USE_SUGGEST'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РїРѕРґСЃРєР°Р·РєСѓ СЃ РїРѕРёСЃРєРѕРІС‹РјРё С„СЂР°Р·Р°РјРё";
?>