<?
global $MESS;

$MESS["SALE_MERCHANT_ID"]="Merchant ID";
$MESS["SALE_MERCHANT_ID_DESC"]="РЈС‚РѕС‡РЅРёС‚Рµ РІ СЃРёСЃС‚РµРјРµ LiqPAY - https://www.liqpay.com/?do=shop_access";
$MESS["SALE_SIGN"]="РџРѕРґРїРёСЃСЊ";
$MESS["SALE_SIGN_DESC"]="РЈС‚РѕС‡РЅРёС‚Рµ РІ СЃРёСЃС‚РµРјРµ LiqPAY - https://www.liqpay.com/?do=shop_access (РџРѕРґРїРёСЃСЊ РґР»СЏ РѕСЃС‚Р°Р»СЊРЅС‹С… РѕРїРµСЂР°С†РёР№)";
$MESS["SALE_PATH_TO_SERVER_URL"]="РџСѓС‚СЊ Рє С„Р°Р№Р»Сѓ-РѕР±СЂР°Р±РѕС‚С‡РёРєСѓ СЂРµР·СѓР»СЊС‚Р°С‚Р°";
$MESS["SALE_PATH_TO_SERVER_URL_DESC"]="РЎС‚СЂР°РЅРёС†Р°, РєСѓРґР° Р±СѓРґРµС‚ РѕР±СЂР°С‰Р°С‚СЊСЃСЏ РїР»Р°С‚РµР¶РЅР°СЏ СЃРёСЃС‚РµРјР° РґР»СЏ РїРµСЂРµРґР°С‡Рё СЂРµР·СѓР»СЊС‚Р°С‚Р° РїР»Р°С‚РµР¶Р°";
$MESS["SALE_PATH_TO_RESULT_URL"]="РџСѓС‚СЊ Рє С„Р°Р№Р»Сѓ РґР»СЏ РІРѕР·РІСЂР°С‚Р° РїРѕРєСѓРїР°С‚РµР»СЏ РЅР° СЃР°Р№С‚";
$MESS["SALE_PATH_TO_RESULT_URL_DESC"]="РЎС‚СЂР°РЅРёС†Р°, РЅР° РєРѕС‚РѕСЂСѓСЋ Р±СѓРґРµС‚ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅ РєР»РёРµРЅС‚ СЃ СЃР°Р№С‚Р° РїР»Р°С‚РµР¶РЅРѕР№ СЃРёСЃС‚РµРјС‹ РїРѕСЃР»Рµ РѕРїР»Р°С‚С‹";
$MESS["SALE_ORDER_ID"]="РќРѕРјРµСЂ Р·Р°РєР°Р·Р°";
$MESS["SALE_CURRENCY"]="Р’Р°Р»СЋС‚Р° Р·Р°РєР°Р·Р°";
$MESS["SALE_SHOULD_PAY"]="Рљ РѕРїР»Р°С‚Рµ";

$MESS["PAYMENT_PAY"]="РћРїР»Р°С‚РёС‚СЊ";
$MESS["PAYMENT_DESCRIPTION_PS"]="Р’С‹ С…РѕС‚РёС‚Рµ РѕРїР»Р°С‚РёС‚СЊ С‡РµСЂРµР· СЃРёСЃС‚РµРјСѓ";
$MESS["PAYMENT_DESCRIPTION_SUM"]="РЎСѓРјРјР° Рє РѕРїР»Р°С‚Рµ РїРѕ СЃС‡РµС‚Сѓ";

$MESS["SALE_PHONE"]="РўРµР»РµС„РѕРЅ РєР»РёРµРЅС‚Р°";
$MESS["PAYMENT_PM"]="РЎРїРѕСЃРѕР± РѕРїР»Р°С‚С‹";
$MESS["PAYMENT_PM_DESCRIPTION"]="РћСЃС‚Р°РІСЊС‚Рµ РїСѓСЃС‚С‹Рј, С‡С‚РѕР±С‹ РєР»РёРµРЅС‚ СЃР°Рј РІС‹Р±СЂР°Р» СѓРґРѕР±РЅС‹Р№ РµРјСѓ СЃРїРѕСЃРѕР± РѕРїР»Р°С‚С‹, Р»РёР±Рѕ СѓРєР°Р¶РёС‚Рµ:<br />liqpay - РґР»СЏ РѕРїР»Р°С‚С‹ СЃ С‚РµР»РµС„РѕРЅР°,<br />card - РґР»СЏ РѕРїР»Р°С‚С‹ СЃ РєР°СЂС‚С‹, <br />delayed - РЅР°Р»РёС‡РЅС‹РјРё РІ С‚РµСЂРјРёРЅР°Р»Рµ СЃР°РјРѕРѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ (РґРѕСЃС‚СѓРїРµРЅ С‚РѕР»СЊРєРѕ РїСЂРё СЏРІРЅРѕРј СѓРєР°Р·Р°РЅРёРё РґР°РЅРЅРѕРіРѕ СЃРїРѕСЃРѕР±Р°).<br />РќРµСЃРєРѕР»СЊРєРѕ Р·РЅР°С‡РµРЅРёР№ РјРѕР¶РЅРѕ СѓРєР°Р·Р°С‚СЊ С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ.";
?>