<?
global $MESS;

$MESS["SBLP_DTITLE"] = "РЎС‡РµС‚ (РЈРєСЂР°РёРЅСЃРєРёР№)";
$MESS["SBLP_DDESCR"] = "РЎС‡РµС‚ РЅР° РѕРїР»Р°С‚Сѓ РґР»СЏ СЂР°СЃРїРµС‡Р°С‚РєРё. Р”РѕР»Р¶РµРЅ РѕС‚РєСЂС‹РІР°С‚СЊСЃСЏ РІ РЅРѕРІРѕРј РѕРєРЅРµ.";

$MESS["SBLP_DATE"] = "Р”Р°С‚Р° Р·Р°РєР°Р·Р°";
$MESS["SBLP_DATE_DESC"] = "Р”Р°С‚Р° РѕС„РѕСЂРјР»РµРЅРёСЏ Р·Р°РєР°Р·Р°";
$MESS["SBLP_SUPPLI"] = "РџРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРє";
$MESS["SBLP_SUPPLI_DESC"] = "РџРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРє (РїСЂРѕРґР°РІС†Р°)";
$MESS["SBLP_ORDER_SUPPLI"] = "Р Р°СЃС‡РµС‚РЅС‹Р№ СЃС‡РµС‚ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_ORDER_SUPPLI_DESC"] = "Р Р°СЃС‡РµС‚РЅС‹Р№ СЃС‡РµС‚ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_ORDER_BANK"] = "Р‘Р°РЅРє РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_ORDER_MFO"] = "РњР¤Рћ";
$MESS["SBLP_ADRESS_SUPPLI"] = " Р®СЂРёРґРёС‡РЅР° Р°РґСЂРµСЃР° РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_ADRESS_SUPPLI_DESC"] = " Р®СЂРёРґРёС‡РЅР° Р°РґСЂРµСЃР° РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_PHONE_SUPPLI"] = "РўРµР»РµС„РѕРЅ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_PHONE_SUPPLI_DESC"] = "РўРµР»РµС„РѕРЅ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР° (РїСЂРѕРґР°РІС†Р°)";
$MESS["SBLP_EDRPOY_SUPPLI"] = "Р„Р”Р РџРћРЈ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_EDRPOY_SUPPLI_DESC"] = "Р„Р”Р РџРћРЈ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР° (РїСЂРѕРґР°РІС†Р°)";
$MESS["SBLP_IPN_SUPPLI"] = "Р†РџРќ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_IPN_SUPPLI_DESC"] = "Р†РџРќ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР° (РїСЂРѕРґР°РІС†Р°)";
$MESS["SBLP_PDV_SUPPLI"] = "в„– СЃРІС–Рґ. РџР”Р’ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР°";
$MESS["SBLP_PDV_SUPPLI_DESC"] = "в„– СЃРІС–Рґ. РџР”Р’ РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР° (РїСЂРѕРґР°РІС†Р°)";
$MESS["SBLP_SYS_SUPPLI"] = "РЎРёСЃС‚РµРјР° РѕРїРѕРґР°С‚РєСѓРІР°РЅРЅСЏ";
$MESS["SBLP_SYS_SUPPLI_DESC"] = " РЎРёСЃС‚РµРјР° РѕРїРѕРґР°С‚РєСѓРІР°РЅРЅСЏ";
$MESS["SBLP_CUSTOMER"] = "РџРѕРєСѓРїРµС†СЊ";
$MESS["SBLP_CUSTOMER_DESC"] = "РџРѕРєСѓРїРµС†СЊ";
$MESS["SBLP_CUSTOMER_PHONE"] = "РўРµР»РµС„РѕРЅ РїРѕРєСѓРїС†СЏ";
$MESS["SBLP_CUSTOMER_PHONE_DESC"] = "РўРµР»РµС„РѕРЅ РїРѕРєСѓРїС†СЏ";
$MESS["SBLP_CUSTOMER_DOGOVOR"] = "Р”РѕРіРѕРІС–СЂ";
$MESS["SBLP_PRINT"] = "РџРµС‡Р°С‚СЊ";
$MESS["SBLP_PRINT_DESC"] = "РџСѓС‚СЊ Рє РёР·РѕР±СЂР°Р¶РµРЅРёСЋ РїРµС‡Р°С‚Рё РїРѕСЃС‚Р°РІС‰РёРєР° РЅР° СЃР°Р№С‚Рµ";
$MESS["SBLP_CUSTOMER_ADRES"] = "РђРґСЂРµСЃР° РїРѕРєСѓРїС†СЏ";
$MESS["SBLP_CUSTOMER_ADRES_DESC"] = "РђРґСЂРµСЃР° РїРѕРєСѓРїС†СЏ";
$MESS["SBLP_CUSTOMER_FAX"] = "Р¤Р°РєСЃ РїРѕРєСѓРїС†СЏ";
$MESS["SBLP_CUSTOMER_FAX_DESC"] = "Р¤Р°РєСЃ РїРѕРєСѓРїС†СЏ";
$MESS["SBLP_ORDER_ID"] = "РљРѕРґ Р·Р°РєР°Р·Р°";
$MESS["SBLP_ACC_SUPPLI"] = "Р’РёРїРёСЃР°РІ(Р»Р°)";
$MESS["SBLP_ACC_POS_SUPPLI"] = "РџРѕСЃР°РґР°";

$MESS["SBLP_ACC_SIGN_SUPPLI"] = "РџС–РґРїРёСЃ (СЂРµРєРѕРјРµРЅРґРѕРІР°РЅС– СЂРѕР·РјС–СЂРё 200x50&nbsp;px)";

$MESS["SBLP_PRINT"] = "РџРµС‡Р°С‚РєР° (СЂРµРєРѕРјРµРЅРґРѕРІР°РЅС– СЂРѕР·РјС–СЂРё 150x150&nbsp;px)";
$MESS["SBLP_PRINT_DESC"] = "Р—РѕР±СЂР°Р¶РµРЅРЅСЏ РїРµС‡Р°С‚РєРё РїРѕСЃС‚Р°С‡Р°Р»СЊРЅРёРєР° РЅР° СЃР°Р№С‚С–";

$MESS["SBLP_BACKGROUND"] = "Р¤РѕРЅ (СЂРµРєРѕРјРµРЅРґРѕРІР°РЅС– СЂРѕР·РјС–СЂРё 800x1120&nbsp;px)";
$MESS["SBLP_BACKGROUND_DESC"] = "Р—РѕР±СЂР°Р¶РµРЅРЅСЏ С„РѕРЅСѓ РґР»СЏ СЂР°С…СѓРЅРєСѓ";

$MESS["SBLP_BACKGROUND_STYLE"] = "РЎС‚РёР»СЊ РІС–РґРѕР±СЂР°Р¶РµРЅРЅСЏ С„РѕРЅСѓ";
$MESS["SBLP_BACKGROUND_STYLE_NONE"] = "РЇРє С”";
$MESS["SBLP_BACKGROUND_STYLE_TILE"] = "Р—Р°РјРѕСЃС‚РёС‚Рё";
$MESS["SBLP_BACKGROUND_STYLE_STRETCH"] = "Р РѕР·С‚СЏРіРЅСѓС‚Рё";

$MESS["SBLP_MARGIN_TOP"] = "Р’РµСЂС…РЅС” РїРѕР»Рµ (РјРј)";
$MESS["SBLP_MARGIN_RIGHT"] = "РџСЂР°РІРµ РїРѕР»Рµ (РјРј)";
$MESS["SBLP_MARGIN_BOTTOM"] = "РќРёР¶РЅС” РїРѕР»Рµ (РјРј)";
$MESS["SBLP_MARGIN_LEFT"] = "Р›С–РІРµ РїРѕР»Рµ (РјРј)";

?>