<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");
?><div class="block">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	".default",
	Array(
		"PATH" => "",
		"SITE_ID" => "-",
		"START_FROM" => "1"
	),
false,
Array(
	'HIDE_ICONS' => 'Y'
)
);?>
	<h1><?$APPLICATION->ShowTitle(false);?><?$APPLICATION->ShowProperty("ADDITIONAL_TITLE", "");?></h1>
	<div class="contact_tit up">
		<p>
 <b>ПОКУПАТЕЛЯМ:</b>
		</p>
	</div>
	<p>
 <b><i>Перечень документов, предоставляемых Покупателем для заключения договора поставки с ООО «ХИМОПТТОРГ»: </i></b>
	</p>
	<table cellspacing="0" cellpadding="0" border="1">
	<tbody>
	<tr>
		<td style="width: 21px; ">
			<p>
				 &nbsp;
			</p>
		</td>
		<td style="width: 344px; ">
			<p align="center">
 <strong>Для Юридического лица</strong>
			</p>
		</td>
		<td style="width: 359px; ">
			<p align="center">
 <strong>Для индивидуального предпринимателя</strong>
			</p>
		</td>
	</tr>
	<tr>
		<td style="width: 21px; ">
			<p align="center">
				 1
			</p>
		</td>
		<td style="width: 344px; ">
			<p align="center">
				 Копия Свидетельства о государственной регистрации юридического лица (Свидетельство ОГРН)
			</p>
		</td>
		<td style="width: 359px; ">
			<p align="center">
				 Копия Свидетельства о государственной регистрации предпринимателя без образования юридического лица (Свидетельство ОГРНИП)
			</p>
		</td>
	</tr>
	<tr>
		<td style="width: 21px; ">
			<p align="center">
				 2
			</p>
		</td>
		<td style="width: 344px; ">
			<p align="center">
				 Копия Свидетельства о постановке на учет в налоговом органе (Свидетельство ИНН)
			</p>
		</td>
		<td style="width: 359px; ">
			<p align="center">
				 Копия Свидетельства о постановке на учет в налоговом органе (Свидетельство ИНН)
			</p>
		</td>
	</tr>
	<tr>
		<td style="width: 21px; ">
			<p align="center">
				 3
			</p>
		</td>
		<td style="width: 344px; ">
			<p align="center">
				 Копия Устава (1,2,3,4 и последний листы) (о создании юридического лица, учредительный договор)
			</p>
		</td>
		<td style="width: 359px; ">
			<p align="center">
				 Копия паспорта гражданина&nbsp; РФ
			</p>
		</td>
	</tr>
	<tr>
		<td style="width: 21px; ">
			<p align="center">
				 4
			</p>
		</td>
		<td style="width: 344px; ">
			<p align="center">
				 Копия документа, подтверждающего полномочия лица, подписывающего договор (доверенность или приказ о назначении руководителя)
			</p>
		</td>
		<td style="width: 359px; ">
			<p align="center">
				 Копия документа, подтверждающего полномочия лица, подписывающего договор (доверенность или приказ о назначении руководителя)
			</p>
		</td>
	</tr>
	<tr>
		<td style="width: 21px; ">
			<p align="center">
				 5
			</p>
		</td>
		<td style="width: 344px; ">
			<p align="center">
				 Копия карточки предприятия (реквизиты, телефоны, адрес местонахождения)
			</p>
		</td>
		<td style="width: 359px; ">
			<p align="center">
				 Копия карточки предприятия (реквизиты, телефоны, адрес местонахождения)
			</p>
		</td>
	</tr>
	</tbody>
	</table>
	<p>
		 &nbsp;
	</p>
	<p>
		 Все копии документов должны быть заверены подписью руководителя и печатью предприятия.
	</p>
	<p>
 <br>
	</p>
	<div class="contact_tit up">
		<p>
 <b>ПОСТАВЩИКАМ:</b>
		</p>
	</div>
	<p>
		 ХИМОПТТОРГ рассматривает любые предложения от производителей, дистрибьюторов и поставщиков лакокрасочной, резинотехнической, асбестотехнической, химической продукции.
	</p>
	<p>
		 Мы всегда заинтересованы в расширении и пополнении ассортимента новыми и перспективными товарами.
	</p>
	<p>
		 Ваши предложения отправляйте: <br>
		 По электронной почте: <a href="mailto:sma@hot.vrn.ru">sma@hot.vrn.ru</a> <br>
		 По факсу: + 7 (473) 223-06-11, + 7 (473) 223-24-82.
	</p>
	<p>
 <b><i>Перечень документов, предоставляемых Поставщиком для заключения договора поставки с ООО «ХИМОПТТОРГ»: </i></b>
	</p>
	<p>
	</p>
	<p>
		 1. Копия Устава организации (1-4 лист, последние листы).
	</p>
	<p>
		 2. Копии свидетельства о регистрации в ЕГРЮЛ или ЕГРИП.
	</p>
	<p>
		 3. Копия свидетельства о постановке на учет в налоговом органе (ИНН).
	</p>
	<p>
		 4. Копии документов, подтверждающие полномочия руководителя и гл. бухгалтера (протокол/решение о назначении руководителя, приказы на руководителя и гл. бухгалтера).
	</p>
	<p>
		 5. Доверенность на право подписания договора и первичных документов, если не руководитель подписывает.
	</p>
	<p>
		 6. <b>Анкета за подписью руководителя или уполномоченного лица контрагента и печатью организации</b> (место нахождения контрагента, почтовый и юридический адрес, ИНН/КПП, наименование банка, р/с, к/с, БИК, информация о системе налогообложения, номера телефонов уполномоченных лиц для связи и адреса электронной почты).
	</p>
	<p>
		 7. Копия бухгалтерской отчетности за последний отчетный год, с отметкой ИФНС о сдаче.
	</p>
	<p>
		 8. Копия декларации по НДС за период, предшествующий заключению договора, с отметкой ИФНС о сдаче, в случае если организация является плательщиком НДС.
	</p>
	<p>
		 9. Декларация по налогу на прибыль на дату подписания договора (с отметкой ИФНС) за период, предшествующий заключению договора.
	</p>
	<p>
	</p>
	<p>
		 Все копии документов должны быть заверены подписью руководителя и печатью предприятия.
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>