<?
$MESS["PAGE_NAME_TIP"] = "ID РєРѕРјРїРѕРЅРµРЅС‚Р°, С‰Рѕ РІРёРєР»РёРєР°С” ";
$MESS["MID_TIP"] = "ID РїРѕРІС–РґРѕРјР»РµРЅРЅСЏ";
$MESS["TID_TIP"] = "ID С‚РµРјРё";
$MESS["FID_TIP"] = "ID С„РѕСЂСѓРјР°";
$MESS["CACHE_TIME_TIP"] = "Р§Р°СЃ РєРµС€СѓРІР°РЅРЅСЏ, СЃРµРє.";
$MESS["AJAX_TYPE_TIP"] = "Р’РёРєРѕСЂРёСЃС‚РѕРІСѓРІР°С‚Рё AJAX";
$MESS["SMILE_TABLE_COLS_TIP"] = "РљС–Р»СЊРєС–СЃС‚СЊ СЃРјР°Р№Р»С–РІ РІ СЂСЏРґРєСѓ";
$MESS["SHOW_VOTE_TIP"] = "РџРѕРєР°Р·СѓРІР°С‚Рё РѕРїРёС‚СѓРІР°РЅРЅСЏ";
$MESS["URL_TEMPLATES_HELP_TIP"] = "РЎС‚РѕСЂС–РЅРєР° РґРѕРїРѕРјРѕРіРё РїРѕ С„РѕСЂСѓРјР°С…";
$MESS["URL_TEMPLATES_RULES_TIP"] = "РЎС‚РѕСЂС–РЅРєР° РїСЂР°РІРёР» С„РѕСЂСѓРјС–РІ";
$MESS["URL_TEMPLATES_LIST_TIP"] = "РЎС‚РѕСЂС–РЅРєР° СЃРїРёСЃРєСѓ С‚РµРј";
$MESS["URL_TEMPLATES_MESSAGE_TIP"] = "РЎС‚РѕСЂС–РЅРєР° С‡РёС‚Р°РЅРЅСЏ РїРѕРІС–РґРѕРјР»РµРЅРЅСЏ";
$MESS["CACHE_TYPE_TIP"] = "РўРёРї РєРµС€СѓРІР°РЅРЅСЏ";
$MESS["MESSAGE_TYPE_TIP"] = "РўРёРї РІС–РґРѕР±СЂР°Р¶РµРЅРЅСЏ С„РѕСЂРјРё СЂРµРґР°РіСѓРІР°РЅРЅСЏ (РІС–РґРїРѕРІС–РґСЊ, СЂРµРґР°РіСѓРІР°РЅРЅСЏ, РЅРѕРІР° С‚РµРјР°)";
?>