<?
$MESS ['PATH_TO_ORDER_TIP'] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕС†РµРґСѓСЂС‹ РѕС„РѕСЂРјР»РµРЅРёСЏ Р·Р°РєР°Р·Р°. Р•СЃР»Рё СЃС‚СЂР°РЅРёС†Р° РЅР°С…РѕРґРёС‚СЃСЏ РІ С‚РµРєСѓС‰РµР№ РґРёСЂРµРєС‚РѕСЂРёРё, С‚Рѕ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ СѓРєР°Р·Р°С‚СЊ РµРµ РЅР°Р·РІР°РЅРёРµ.";
$MESS ['HIDE_COUPON_TIP'] = "Р•СЃР»Рё \"Р”Р°\", С‚Рѕ РЅР° СЃС‚СЂР°РЅРёС†Рµ СЃ РєРѕСЂР·РёРЅРѕР№ С‚РѕРІР°СЂРѕРІ РїРѕР»Рµ РґР»СЏ РІРІРѕРґР° РєСѓРїРѕРЅР° РЅР° СЃРєРёРґРєСѓ РїРѕРєР°Р·Р°РЅРѕ РЅРµ Р±СѓРґРµС‚.";
$MESS ['COLUMNS_LIST_TIP'] = "Р’С‹Р±РёСЂР°СЋС‚СЃСЏ РїРѕР»СЏ, РєРѕС‚РѕСЂС‹Рµ Р±СѓРґСѓС‚ РІС‹РІРµРґРµРЅС‹ РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р·РІР°РЅРёР№ РєРѕР»РѕРЅРѕРє С‚Р°Р±Р»РёС†С‹ С‚РѕРІР°СЂРѕРІ.";
$MESS ['SET_TITLE_TIP'] = "Р’ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ \"РњРѕСЏ РєРѕСЂР·РёРЅР°\".";
$MESS ['QUANTITY_FLOAT_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё Р±СѓРґРµС‚ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РґСЂРѕР±РЅР°СЏ РІРµР»РёС‡РёРЅР° РєРѕР»РёС‡РµСЃС‚РІР° С‚РѕРІР°СЂР°.";
$MESS ['PRICE_VAT_INCLUDE_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё С†РµРЅС‹ Р±СѓРґСѓС‚ РїРѕРєР°Р·Р°РЅС‹ СЃ СѓС‡РµС‚РѕРј РќР”РЎ.";
$MESS ['PRICE_VAT_SHOW_VALUE_TIP'] = "РћРїС†РёСЏ СЃР»СѓР¶РёС‚ РґР»СЏ РїРѕРєР°Р·Р° РІРµР»РёС‡РёРЅС‹ РќР”РЎ.";
$MESS ['PRICE_TAX_SHOW_VALUE_TIP'] = "РћРїС†РёСЏ СЃР»СѓР¶РёС‚ РґР»СЏ РїРѕРєР°Р·Р° РІРµР»РёС‡РёРЅС‹ РќР°Р»РѕРіРё.";

?>