<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки химической продукции компании ХИМОПТТОРГ");
$APPLICATION->SetPageProperty("description", "Условия доставки химической продукции компании ХИМОПТТОРГ");
?><div class="block">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	".default",
	Array(
		"PATH" => "",
		"SITE_ID" => "-",
		"START_FROM" => "1"
	),
false,
Array(
	'HIDE_ICONS' => 'Y'
)
);?>
	<h1><?$APPLICATION->ShowTitle(false);?><?$APPLICATION->ShowProperty("ADDITIONAL_TITLE", "");?></h1>
	<p>
		 ХИМОПТТОРГ предоставляет услуги по доставке продукции до покупателя. Мы обеспечиваем оперативную доставку нашей продукции по г. Воронежу и Воронежской области, Центрально–Черноземному региону, а также в любую точку России:
	</p>
	<ul>
		<li>Автомобильным транспортом,</li>
		<li>Транспортно-экспедиционной компанией.</li>
	</ul>
	<p>
		 Доставка продукции возможна собственным и наемным автотранспортом.
	</p>
	<p>
		 Мы можем доставить заказ по вашему звонку, который вы оплатите в момент получения продукции.
	</p>
	<p>
		 Собственный автотранспорт:
	</p>
	<ul>
		<li>Peugeot Partner (грузоподъемность 0,6т)</li>
		<li>Газель (грузоподъемность 1,5т)</li>
		<li>Foton (грузоподъемность 5,0т)</li>
	</ul>
	<p>
		 Стоимость доставки уточняйте у менеджеров по продажам при заказе продукции по телефонам (473) 223-18-14, 227-70-30, 223-44-86.
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>